Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Clear All Errors
ar: مسح جميع الأخطاء
da: Ryd alle fejl
de: Alle Fehler löschen
es: Borrar todos los errores
fi: Tyhjennä kaikki virheet
fr: Effacer toutes les erreurs
is: Hreinsa allar villur
it: Cancella tutti gli errori
ja: すべてのエラーをクリア
ko: 모든 오류 지우기
nb: Tøm alle feil
nl: Alle fouten wissen
pt_br: Limpar Todos os Erros
ru: Очистить все ошибки
sv: Rensa alla fel
zh_hans: 清除所有错误

source: Clear All Errors?
ar: هل تريد مسح جميع الأخطاء؟
da: Ryd alle fejl?
de: Alle Fehler löschen?
es: ¿Borrar todos los errores?
fi: Tyhjennä kaikki virheet?
fr: Effacer toutes les erreurs ?
is: Hreinsa allar villur?
it: Cancellare tutti gli errori?
ja: すべてのエラーをクリアしますか？
ko: 모든 오류를 지우시겠습니까?
nb: Tømme alle feil?
nl: Alle fouten wissen?
pt_br: Limpar Todos os Erros?
ru: Очистить все ошибки?
sv: Rensa alla fel?
zh_hans: 清除所有错误？

source: Clear All Logs
ar: مسح جميع السجلات
da: Ryd alle logfiler
de: Alle Protokolle löschen
es: Borrar todos los registros
fi: Tyhjennä kaikki lokit
fr: Effacer tous les journaux
is: Hreinsa allar skráningar
it: Cancella tutti i log
ja: すべてのログをクリア
ko: 모든 로그 지우기
nb: Tøm alle logger
nl: Alle logbestanden wissen
pt_br: Limpar Todos os Logs
ru: Очистить все журналы
sv: Rensa alla loggar
zh_hans: 清除所有日志

source: Clear audit log
ar: مسح سجل التدقيق
da: Ryd revisionslog
de: Prüfprotokoll löschen
es: Borrar registro de auditoría
fi: Tyhjennä tarkastusloki
fr: Effacer le journal d'audit
is: Hreinsa endurskoðunarskrá
it: Cancella registro di controllo
ja: 監査ログを消去
ko: 감사 로그 지우기
nb: Tøm revisjonslogg
nl: Auditlogboek wissen
pt_br: Limpar registro de auditoria
ru: Очистить журнал аудита
sv: Rensa granskningslogg
zh_hans: 清除审核日志

source: Clear Break
ar: مسح الاستراحة
da: Fjern pause
de: Pause löschen
es: Borrar descanso
fi: Tyhjennä tauko
fr: Annuler la pause
is: Hreinsa hlé
it: Cancella pausa
ja: 休憩をクリア
ko: 휴식 지우기
nb: Fjern pause
nl: Pauze wissen
pt_br: Cancelar Pausa
ru: Отменить перерыв
sv: Rensa paus
zh_hans: 清除休息

source: Clear conversation
ar: مسح المحادثة
da: Ryd samtale
de: Unterhaltung löschen
es: Borrar conversación
fi: Tyhjennä keskustelu
fr: Effacer la conversation
is: Hreinsa samtal
it: Cancella conversazione
ja: 会話を消去
ko: 대화 지우기
nb: Tøm samtale
nl: Gesprek wissen
pt_br: Limpar conversa
ru: Очистить беседу
sv: Rensa konversation
zh_hans: 清除对话

source: Clear conversation?
ar: مسح المحادثة؟
da: Ryd samtale?
de: Unterhaltung löschen?
es: ¿Borrar la conversación?
fi: Tyhjennetäänkö keskustelu?
fr: Effacer la conversation ?
is: Hreinsa samtal?
it: Cancellare la conversazione?
ja: 会話を消去しますか？
ko: 대화를 지우시겠습니까?
nb: Tøm samtalen?
nl: Gesprek wissen?
pt_br: Limpar a conversa?
ru: Очистить разговор?
sv: Rensa konversationen?
zh_hans: 清除对话？

source: Clear Crash Report
ar: مسح تقرير الأعطال
da: Ryd nedbrudsrapport
de: Absturzbericht löschen
es: Borrar informe de error
fi: Tyhjennä kaatumisraportti
fr: Effacer le rapport de plantage
is: Hreinsa hrunskýrslu
it: Cancella rapporto di errore
ja: クラッシュレポートをクリア
ko: 충돌 보고서 지우기
nb: Tøm krasjrapport
nl: Crashrapport wissen
pt_br: Limpar Relatório de Erro
ru: Очистить отчёт о сбое
sv: Rensa kraschrapport
zh_hans: 清除崩溃报告

source: Clear Debug Logs?
ar: هل تريد مسح سجلات التصحيح؟
da: Ryd fejlfindingslogfiler?
de: Debug-Protokolle löschen?
es: ¿Borrar registros de depuración?
fi: Tyhjennä virheenkorjauslokit?
fr: Effacer les journaux de débogage ?
is: Hreinsa villuleitarskráningar?
it: Cancellare i log di debug?
ja: デバッグログをクリアしますか？
ko: 디버그 로그를 지우시겠습니까?
nb: Tømme feilsøkingslogger?
nl: Debuglogbestanden wissen?
pt_br: Limpar Logs de Depuração?
ru: Очистить журналы отладки?
sv: Rensa felsökningsloggar?
zh_hans: 清除调试日志？

source: Clear Everything
ar: مسح الكل
da: Ryd alt
de: Alles löschen
es: Borrar todo
fi: Tyhjennä kaikki
fr: Tout effacer
is: Hreinsa allt
it: Cancella tutto
ja: すべてをクリア
ko: 모두 지우기
nb: Tøm alt
nl: Alles wissen
pt_br: Limpar Tudo
ru: Очистить всё
sv: Rensa allt
zh_hans: 清除所有内容

source: Clear Filters
ar: مسح المرشحات
da: Fjern filtre
de: Filter löschen
es: Borrar filtros
fi: Tyhjennä suodattimet
fr: Effacer les filtres
is: Hreinsa síur
it: Cancella filtri
ja: フィルターをクリア
ko: 필터 지우기
nb: Fjern filtre
nl: Filters wissen
pt_br: Limpar Filtros
ru: Сбросить фильтры
sv: Rensa filter
zh_hans: 清除筛选

source: Clear Override
ar: مسح التجاوز
da: Fjern tilsidesættelse
de: Überschreibung löschen
es: Borrar anulación
fi: Tyhjennä ohitus
fr: Effacer le remplacement
is: Hreinsa yfirtöku
it: Cancella sovrascrittura
ja: 上書きをクリア
ko: 재정의 지우기
nb: Fjern overstyring
nl: Overschrijving wissen
pt_br: Limpar Substituição
ru: Сбросить переопределение
sv: Rensa överstyrning
zh_hans: 清除覆盖值

source: Clear Problems
ar: مسح المشاكل
da: Ryd problemer
de: Probleme löschen
es: Borrar problemas
fi: Tyhjennä ongelmat
fr: Effacer les problèmes
is: Hreinsa vandamál
it: Cancella problemi
ja: 問題をクリア
ko: 문제 지우기
nb: Tøm problemer
nl: Problemen wissen
pt_br: Limpar Problemas
ru: Очистить проблемы
sv: Rensa problem
zh_hans: 清除问题

source: Clear search
ar: مسح البحث
da: Ryd søgning
de: Suche löschen
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
is: Hreinsa leit
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nb: Tøm søk
nl: Zoekopdracht wissen
pt_br: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
zh_hans: 清除搜索

source: climb
ar: صعود
da: stigning
de: Anstieg
es: ascenso
fi: nousu
fr: montée
is: klifur
it: salita
ja: 登り
ko: 오르막
nb: stigning
nl: klim
pt_br: subida
ru: подъём
sv: stigning
zh_hans: 爬升

source: Climb
ar: صعود
da: Stigning
de: Anstieg
es: Ascenso
fi: Nousu
fr: Montée
is: Klifur
it: Salita
ja: 登り
ko: 오르막
nb: Stigning
nl: Klim
pt_br: Subida
ru: Подъём
sv: Stigning
zh_hans: 爬升

source: INTERPRETATION
ar: التفسير
da: FORTOLKNING
de: EINORDNUNG
es: INTERPRETACIÓN
fi: TULKINTA
fr: INTERPRÉTATION
is: TÚLKUN
it: INTERPRETAZIONE
ja: 解釈
ko: 해석
nb: TOLKNING
nl: INTERPRETATIE
pt_br: INTERPRETAÇÃO
ru: ИНТЕРПРЕТАЦИЯ
sv: TOLKNING
zh_hans: 解读

source: Clipboard
ar: الحافظة
da: Udklipsholder
de: Zwischenablage
es: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
is: Klippiborð
it: Appunti
ja: クリップボード
ko: 클립보드
nb: Utklippstavle
nl: Klembord
pt_br: Área de transferência
ru: Буфер обмена
sv: Urklipp
zh_hans: 剪贴板

source: Close
ar: إغلاق
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pt_br: Fechar
ru: Закрыть
sv: Stäng
zh_hans: 关闭

source: Cloud
ar: السحابة
da: Sky
es: Nube
fi: Pilvi
is: Ský
ja: クラウド
ko: 클라우드
nb: Sky
pt_br: Nuvem
ru: Облако
sv: Moln
zh_hans: 云端

source: Cloud · uses your API key
ar: سحابي · يستخدم مفتاح API الخاص بك
da: Sky · bruger din API-nøgle
de: Cloud · nutzt deinen API-Schlüssel
es: Nube · usa tu clave de API
fi: Pilvi · käyttää API-avaintasi
fr: Cloud · utilise votre clé API
is: Ský · notar API-lykilinn þinn
it: Cloud · usa la tua chiave API
ja: クラウド · あなたの API キーを使用
ko: 클라우드 · 내 API 키 사용
nb: Sky · bruker API-nøkkelen din
nl: Cloud · gebruikt je API-sleutel
pt_br: Nuvem · usa sua chave de API
ru: Облако · использует ваш ключ API
sv: Moln · använder din API-nyckel
zh_hans: 云端 · 使用你的 API 密钥

source: Cloud + Training surfaces
ar: واجهات السحابة والتدريب
da: Cloud- og træningsflader
de: Cloud- und Trainingsbereiche
es: Áreas de nube y entrenamiento
fi: Pilvi- ja harjoitusnäkymät
fr: Surfaces cloud et entraînement
is: Ský- og æfingafletir
it: Aree cloud e allenamento
ja: クラウド + トレーニング画面
ko: 클라우드 + 트레이닝 화면
nb: Sky- og treningsflater
nl: Cloud- en trainingsoppervlakken
pt_br: Áreas de nuvem e treino
ru: Облачные и тренировочные разделы
sv: Moln- och träningsytor
zh_hans: 云端 + 训练界面

source: Coach alerts during workouts
ar: تنبيهات المدرّب أثناء التمارين
da: Coach-beskeder under træning
de: Coach-Hinweise während des Trainings
es: Avisos del entrenador durante los entrenamientos
fi: Valmentajan ilmoitukset harjoitusten aikana
fr: Alertes du coach pendant les séances
is: Þjálfaraviðvaranir á meðan á æfingum stendur
it: Avvisi del coach durante gli allenamenti
ja: ワークアウト中のコーチ通知
ko: 운동 중 코치 알림
nb: Coach-varsler under økter
nl: Coachmeldingen tijdens trainingen
pt_br: Alertas do coach durante os treinos
ru: Подсказки тренера во время тренировок
sv: Coach-aviseringar under träningspass
zh_hans: 训练期间的教练提醒

source: Coach offline.
ar: المدرب غير متصل.
es: Entrenador sin conexión.
fi: Valmentaja offline.
fr: Coach hors ligne.
is: Þjálfari ótengdur.
ja: コーチはオフラインです。
ko: 코치 오프라인.
nb: Coach frakoblet.
pt_br: Treinador offline.
ru: Тренер офлайн.
zh_hans: 教练离线。

source: Coaching
ar: التدريب
es: Asesoramiento
fi: Valmennus
is: Þjálfun
ja: コーチング
ko: 코칭
pt_br: Treinamento
ru: Тренерские советы
sv: Coachning
zh_hans: 指导

source: Coaching, not medical advice
ar: إرشاد تدريبي، وليس استشارة طبية
da: Coaching, ikke medicinsk rådgivning
de: Coaching, keine medizinische Beratung
es: Orientación, no consejo médico
fi: Valmennusta, ei lääketieteellistä neuvontaa
fr: Coaching, pas un avis médical
is: Þjálfun, ekki læknisráð
it: Coaching, non consigli medici
ja: コーチングであり、医学的助言ではありません
ko: 코칭이며 의학적 조언이 아닙니다
nb: Coaching, ikke medisinsk rådgivning
nl: Coaching, geen medisch advies
pt_br: Orientação, não aconselhamento médico
ru: Тренерские советы, не медицинские
sv: Coachning, inte medicinsk rådgivning
zh_hans: 教练建议，非医疗建议

source: Coggan · power
ar: كوغان · القدرة
da: Coggan · effekt
de: Coggan · Leistung
es: Coggan · potencia
fi: Coggan · teho
fr: Coggan · puissance
is: Coggan · afl
it: Coggan · potenza
ja: Coggan · パワー
ko: Coggan · 파워
nb: Coggan · effekt
nl: Coggan · vermogen
pt_br: Coggan · potência
ru: Coggan · мощность
sv: Coggan · effekt
zh_hans: Coggan · 功率

source: Coggan · power · partial HR
ar: كوغان · القدرة · نبض جزئي
da: Coggan · effekt · delvis puls
de: Coggan · Leistung · teilweise HF
es: Coggan · potencia · FC parcial
fi: Coggan · teho · osittainen syke
fr: Coggan · puissance · FC partielle
is: Coggan · afl · púls að hluta
it: Coggan · potenza · FC parziale
ja: Coggan · パワー · 部分的な心拍
ko: Coggan · 파워 · 부분 심박
nb: Coggan · effekt · delvis puls
nl: Coggan · vermogen · gedeeltelijke HS
pt_br: Coggan · potência · FC parcial
ru: Coggan · мощность · частичный пульс
sv: Coggan · effekt · delvis puls
zh_hans: Coggan · 功率 · 部分心率

source: Cold-start matters most on older iPhones (iPhone 11 and earlier). Turning OFF the features you don't use skips initializing the relevant subsystems at app launch.
ar: يكون للبدء البارد أكبر أثر على أجهزة iPhone الأقدم (iPhone 11 وما قبله). إيقاف الميزات التي لا تستخدمها يتخطّى تهيئة الأنظمة الفرعية المعنية عند تشغيل التطبيق.
da: Koldstart betyder mest på ældre iPhones (iPhone 11 og tidligere). Ved at slå funktioner FRA, som du ikke bruger, springes initialiseringen af de relevante undersystemer over ved appstart.
de: Der Kaltstart ist auf älteren iPhones (iPhone 11 und früher) am wichtigsten. Wenn du nicht genutzte Funktionen AUSschaltest, wird die Initialisierung der entsprechenden Subsysteme beim App-Start übersprungen.
es: El arranque en frío importa más en iPhones antiguos (iPhone 11 y anteriores). Al DESACTIVAR las funciones que no usas, se omite la inicialización de los subsistemas correspondientes al abrir la app.
fi: Kylmäkäynnistys vaikuttaa eniten vanhemmissa iPhone-laitteissa (iPhone 11 ja vanhemmat). Kun kytket pois käytöstä ominaisuudet, joita et käytä, vastaavien alijärjestelmien alustus ohitetaan sovelluksen käynnistyessä.
fr: Le démarrage à froid compte surtout sur les anciens iPhone (iPhone 11 et antérieurs). Désactiver les fonctionnalités que vous n'utilisez pas évite d'initialiser les sous-systèmes concernés au lancement de l'app.
is: Kaldræsing skiptir mestu á eldri iPhone-símum (iPhone 11 og eldri). Með því að slökkva á eiginleikum sem þú notar ekki er sleppt að ræsa viðeigandi undirkerfi við opnun forrits.
it: L'avvio a freddo conta di più sugli iPhone più vecchi (iPhone 11 e precedenti). Disattivando le funzioni che non usi si evita di inizializzare i relativi sottosistemi all'avvio dell'app.
ja: コールドスタートは旧型のiPhone（iPhone 11以前）で最も影響します。使わない機能をオフにすると、アプリ起動時に該当するサブシステムの初期化をスキップできます。
ko: 콜드 스타트는 구형 iPhone(iPhone 11 이전)에서 가장 큰 영향을 줍니다. 사용하지 않는 기능을 끄면 앱 실행 시 해당 하위 시스템 초기화를 건너뜁니다.
nb: Kaldstart betyr mest på eldre iPhone-er (iPhone 11 og eldre). Når du slår AV funksjonene du ikke bruker, hoppes initialiseringen av de relevante delsystemene over ved oppstart av appen.
nl: Een koude start telt het zwaarst op oudere iPhones (iPhone 11 en eerder). Door functies die je niet gebruikt UIT te zetten, wordt het initialiseren van de betreffende subsystemen bij het starten van de app overgeslagen.
pt_br: A inicialização a frio importa mais em iPhones mais antigos (iPhone 11 e anteriores). Desativar os recursos que você não usa evita inicializar os subsistemas correspondentes ao abrir o app.
ru: Холодный запуск важнее всего на старых iPhone (iPhone 11 и более ранних). Если ВЫКЛЮЧИТЬ неиспользуемые функции, инициализация соответствующих подсистем при запуске приложения пропускается.
sv: Kallstart spelar störst roll på äldre iPhone-modeller (iPhone 11 och tidigare). Genom att stänga AV funktioner du inte använder hoppar appen över att initiera de berörda delsystemen vid start.
zh_hans: 冷启动在较旧的 iPhone（iPhone 11 及更早机型）上影响最大。关闭你不使用的功能可在应用启动时跳过相关子系统的初始化。

source: Collecting data...
ar: جارٍ جمع البيانات...
da: Indsamler data...
de: Daten werden erfasst …
es: Recopilando datos...
fi: Kerätään tietoja...
fr: Collecte des données...
is: Safnar gögnum...
it: Raccolta dati...
ja: データを収集中...
ko: 데이터 수집 중...
nb: Samler inn data...
nl: Gegevens verzamelen...
pt_br: Coletando dados...
ru: Сбор данных...
sv: Samlar in data...
zh_hans: 正在收集数据...

source: Color
ar: اللون
da: Farve
de: Farbe
fi: Väri
fr: Couleur
is: Litur
it: Colore
ja: カラー
ko: 색상
nb: Farge
nl: Kleur
pt_br: Cor
ru: Цвет
sv: Färg
zh_hans: 颜色

source: Color Theme
ar: سمة اللون
da: Farvetema
de: Farbthema
es: Tema de color
fi: Väriteema
fr: Thème de couleur
is: Litaþema
it: Tema colore
ja: カラーテーマ
ko: 색상 테마
nb: Fargetema
nl: Kleurthema
pt_br: Tema de cor
ru: Цветовая тема
sv: Färgtema
zh_hans: 颜色主题

source: Color theme: %@
ar: سمة اللون: %@
da: Farvetema: %@
de: Farbthema: %@
es: Tema de color: %@
fi: Väriteema: %@
fr: Thème de couleur : %@
is: Litaþema: %@
it: Tema colore: %@
ja: カラーテーマ: %@
ko: 색상 테마: %@
nb: Fargetema: %@
nl: Kleurthema: %@
pt_br: Tema de cor: %@
ru: Цветовая тема: %@
sv: Färgtema: %@
zh_hans: 颜色主题：%@

source: Combine Segments
ar: دمج المقاطع
da: Kombiner segmenter
de: Segmente kombinieren
es: Combinar segmentos
fi: Yhdistä segmentit
fr: Combiner les segments
is: Sameina hluta
it: Combina segmenti
ja: セグメントを結合
ko: 세그먼트 결합
nb: Kombiner segmenter
nl: Segmenten combineren
pt_br: Combinar Segmentos
ru: Объединить сегменты
sv: Kombinera segment
zh_hans: 合并片段

source: Combine sleep segments mode
ar: وضع دمج مقاطع النوم
da: Tilstand for kombination af søvnsegmenter
de: Modus „Schlafsegmente kombinieren“
es: Modo de combinación de segmentos de sueño
fi: Unijaksojen yhdistämistila
fr: Mode de combinaison des segments de sommeil
is: Hamur til að sameina svefnhluta
it: Modalità di combinazione dei segmenti del sonno
ja: 睡眠セグメント結合モード
ko: 수면 구간 결합 모드
nb: Modus for å kombinere søvnsegmenter
nl: Modus voor combineren van slaapsegmenten
pt_br: Modo de combinação de segmentos de sono
ru: Режим объединения сегментов сна
sv: Läge för att kombinera sömnsegment
zh_hans: 合并睡眠片段模式

source: Combined Readiness
ar: الجاهزية المجمّعة
da: Samlet parathed
de: Kombinierte Bereitschaft
es: Estado de preparación combinado
fi: Yhdistetty valmius
fr: Préparation combinée
is: Samanlagður viðbúnaður
it: Prontezza combinata
ja: 総合準備状態
ko: 종합 준비도
nb: Samlet beredskap
nl: Gecombineerde gereedheid
pt_br: Prontidão combinada
ru: Общая готовность
sv: Samlad beredskap
zh_hans: 综合准备状态

source: Combined Vitals Pattern
ar: نمط العلامات الحيوية المجمّع
da: Samlet mønster for vitalværdier
de: Kombiniertes Vitalwert-Muster
es: Patrón combinado de constantes
fi: Yhdistetty vitaaliarvojen kuvio
fr: Motif combiné des signes vitaux
is: Samsett mynstur lífsmarka
it: Schema combinato dei parametri vitali
ja: バイタルの複合パターン
ko: 복합 생체 지표 패턴
nb: Samlet mønster for vitalverdier
nl: Gecombineerd patroon vitale waarden
pt_br: Padrão combinado de sinais vitais
ru: Комбинированный паттерн показателей
sv: Kombinerat mönster för vitalvärden
zh_hans: 生命体征综合模式

source: Combines mode, mode amplitude, and variation range into a single number that rises with sympathetic load and drops with parasympathetic dominance. Useful in trend, less so as an isolated value.
ar: يجمع المنوال وسعة المنوال ومدى التباين في رقم واحد يرتفع مع الحمل الودي وينخفض مع الهيمنة نظير الودية. مفيد ضمن اتجاه، وأقل فائدة كقيمة منفردة.
da: Kombinerer typetal, typetalsamplitude og variationsbredde i ét tal, der stiger med sympatisk belastning og falder ved parasympatisk dominans. Nyttigt i en tendens, mindre som enkeltværdi.
de: Fasst Modus, Modus-Amplitude und Variationsbreite zu einer Zahl zusammen, die mit sympathischer Last steigt und bei parasympathischer Dominanz fällt. Im Trend nützlich, als Einzelwert weniger.
es: Combina la moda, la amplitud de la moda y el rango de variación en un único número que sube con la carga simpática y baja con el dominio parasimpático. Útil como tendencia, menos como valor aislado.
fi: Yhdistää moodin, moodin amplitudin ja vaihteluvälin yhdeksi luvuksi, joka nousee sympaattisen kuorman myötä ja laskee parasympaattisen hallinnan myötä. Hyödyllinen trendinä, vähemmän yksittäisenä arvona.
fr: Combine le mode, l’amplitude du mode et l’étendue de variation en un seul nombre qui monte avec la charge sympathique et baisse en dominance parasympathique. Utile en tendance, moins comme valeur isolée.
is: Sameinar tíðasta gildi, sveifluvídd þess og breytileikabil í eina tölu sem hækkar með drifkerfisálagi og lækkar við sefkerfisyfirráð. Gagnlegt í þróun, síður sem stakt gildi.
it: Combina moda, ampiezza della moda e intervallo di variazione in un unico numero che sale con il carico simpatico e scende con la dominanza parasimpatica. Utile come tendenza, meno come valore isolato.
ja: 最頻値、最頻値の振幅、変動範囲を 1 つの数値にまとめたもので、交感神経負荷とともに上昇し、副交感神経優位で低下します。トレンドとしては有用ですが、単独の値としては有用性が下がります。
ko: 최빈값, 최빈값 진폭, 변동 범위를 하나의 수치로 결합한 값으로, 교감 부하가 커지면 오르고 부교감이 우세하면 내려갑니다. 추세로 볼 때 유용하며, 단일 값으로는 덜 유용합니다.
nb: Kombinerer typetall, typetallsamplitude og variasjonsbredde i ett tall som stiger med sympatisk belastning og faller ved parasympatisk dominans. Nyttig som trend, mindre som enkeltverdi.
nl: Combineert modus, modusamplitude en variatiebreedte tot één getal dat stijgt bij sympathische belasting en daalt bij parasympathische dominantie. Nuttig als trend, minder als losse waarde.
pt_br: Combina moda, amplitude da moda e amplitude de variação em um único número que sobe com a carga simpática e cai com o predomínio parassimpático. Útil como tendência, menos como valor isolado.
ru: Объединяет моду, амплитуду моды и размах вариации в одно число, которое растёт с симпатической нагрузкой и падает при парасимпатическом доминировании. Полезно в динамике, меньше — как отдельное значение.
sv: Kombinerar typvärde, typvärdesamplitud och variationsbredd till ett tal som stiger med sympatisk belastning och faller vid parasympatisk dominans. Användbart som trend, mindre som enskilt värde.
zh_hans: 将众数、众数幅度与变异范围合成为一个数值：交感负荷上升时它升高，副交感占优时它下降。作为趋势观察有用，作为孤立数值则意义有限。

source: Combines this morning's HRV / sleep / training balance with today's workout. Generated when both exist for the same day; otherwise produces a workout-only PDF.
ar: يجمع بين HRV / النوم / توازن التدريب لهذا الصباح مع تمرين اليوم. يُنشأ عند توفّر كليهما لليوم نفسه؛ وإلا فإنه يُنتج ملف PDF للتمرين فقط.
da: Kombinerer morgenens HRV / søvn / træningsbalance med dagens træning. Genereres, når begge findes for samme dag; ellers produceres en PDF kun med træningen.
de: Kombiniert die HRV / den Schlaf / die Trainingsbilanz von heute Morgen mit dem heutigen Training. Wird erstellt, wenn beides für denselben Tag vorliegt; andernfalls entsteht ein PDF nur mit dem Training.
es: Combina la HRV / el sueño / el balance de entrenamiento de esta mañana con el entrenamiento de hoy. Se genera cuando ambos existen para el mismo día; de lo contrario, produce un PDF solo del entrenamiento.
fi: Yhdistää tämän aamun HRV:n / unen / harjoitustasapainon tämän päivän harjoitukseen. Luodaan, kun molemmat ovat olemassa samalle päivälle; muuten tuottaa pelkän harjoituksen PDF:n.
fr: Combine la HRV / le sommeil / l'équilibre d'entraînement de ce matin avec la séance du jour. Généré quand les deux existent pour le même jour ; sinon, produit un PDF de la séance uniquement.
is: Sameinar HRV / svefn / æfingajafnvægi þessa morguns við æfingu dagsins. Búið til þegar hvort tveggja er til fyrir sama dag; annars myndast PDF aðeins með æfingunni.
it: Combina HRV / sonno / bilancio di allenamento di stamattina con l'allenamento di oggi. Generato quando entrambi esistono per lo stesso giorno; altrimenti produce un PDF del solo allenamento.
ja: 今朝の HRV / 睡眠 / トレーニングバランスと今日のワークアウトを組み合わせます。同じ日に両方が存在する場合に生成され、そうでない場合はワークアウトのみの PDF が作成されます。
ko: 오늘 아침의 HRV / 수면 / 훈련 균형을 오늘 운동과 결합합니다. 같은 날에 둘 다 있을 때 생성되며, 그렇지 않으면 운동만 담긴 PDF가 만들어집니다.
nb: Kombinerer morgenens HRV / søvn / treningsbalanse med dagens økt. Genereres når begge finnes for samme dag; ellers lages en PDF med kun økten.
nl: Combineert de HRV / slaap / trainingsbalans van vanochtend met de training van vandaag. Wordt gegenereerd als beide voor dezelfde dag bestaan; anders wordt een pdf met alleen de training gemaakt.
pt_br: Combina o HRV / sono / equilíbrio de treino desta manhã com o treino de hoje. Gerado quando ambos existem para o mesmo dia; caso contrário, produz um PDF apenas do treino.
ru: Объединяет утреннюю ВСР / сон / тренировочный баланс с сегодняшней тренировкой. Создаётся, когда оба есть за один день; в противном случае формируется PDF только с тренировкой.
sv: Kombinerar morgonens HRV / sömn / träningsbalans med dagens pass. Genereras när båda finns för samma dag; annars skapas en PDF med endast passet.
zh_hans: 将今天早上的 HRV / 睡眠 / 训练平衡与今天的训练相结合。当两者在同一天都存在时生成；否则仅生成训练 PDF。

source: Comeback mode
ar: وضع العودة
da: Comeback-tilstand
de: Comeback-Modus
es: Modo regreso
fi: Paluutila
fr: Mode reprise
is: Endurkomuhamur
it: Modalità rientro
ja: カムバックモード
ko: 복귀 모드
nb: Comeback-modus
nl: Comeback-modus
pt_br: Modo retorno
ru: Режим возвращения
sv: Comeback-läge
zh_hans: 回归模式

source: Comeback, peaking, intentional overreach
ar: العودة، الذروة، التحميل الزائد المقصود
da: Comeback, peaking, bevidst overreach
de: Comeback, Peaking, bewusstes Overreaching
es: Regreso, puesta a punto, sobrecarga intencionada
fi: Paluu, huipennus, tarkoituksellinen ylikuormitus
fr: Retour, pic de forme, surcharge intentionnelle
is: Endurkoma, hátindur, ásetningsbundið yfirálag
it: Rientro, picco di forma, sovraccarico intenzionale
ja: カムバック、ピーキング、意図的オーバーリーチ
ko: 복귀, 피킹, 의도적 오버리칭
nb: Comeback, peaking, bevisst overreach
nl: Comeback, peaking, bewuste overreaching
pt_br: Retorno, pico de forma, sobrecarga intencional
ru: Возвращение, пик формы, намеренная перегрузка
sv: Comeback, peaking, avsiktlig överbelastning
zh_hans: 回归、竞技峰值、主动过载

source: Compare to history
ar: قارن بالسجل
da: Sammenlign med historik
de: Mit Verlauf vergleichen
es: Comparar con el historial
fi: Vertaa historiaan
fr: Comparer à l'historique
is: Bera saman við sögu
it: Confronta con la cronologia
ja: 履歴と比較
ko: 기록과 비교
nb: Sammenlign med historikk
nl: Vergelijken met geschiedenis
pt_br: Comparar com o histórico
ru: Сравнить с историей
sv: Jämför med historik
zh_hans: 与历史对比
